[
    {
        "isbn13": "9788932017921",
        "title": "젊은 느티나무",
        "author" : "강신재",
        "cover": "https://image.aladin.co.kr/product/94/39/cover500/8932017921_1.jpg",
        "CONTENT": "그에게는 언제나 비누 냄새가 난다. 아니, 그렇지는 않다. 언제나라고는 할 수 없다. 그가 학교에서 돌아와 욕실로 뛰어가서 물을 뒤집어쓰고 나오는 때면 비누 냄새가 난다. 나는 책상 앞에 돌아앉아서 꼼짝도 하지 않고 있더라도 그가 가까이 오는 것을―그의 표정이나 기분까지라도 넉넉히 미리 알아차릴 수 있다.\n티이샤쓰로 갈아입은 그는 성큼성큼 내 방으로 걸어 들어와 아무렇게나 안락의자에 주저앉든가, 창가에 팔꿈치를 집고 서면서 나에게 빙긋 웃어 보인다.\n｢무얼 해?｣\n대개 이런 소리를 던진다."
    },
    {
        "isbn13": "9788991990623",
        "title": "백치 아다다",
        "author" : "계용묵",
        "cover": "https://image.aladin.co.kr/product/304/40/cover500/8991990622_1.jpg",
        "CONTENT": "질그릇이 땅에 부딪치는 소리가 났다고 들렸는데 마당엔 아무도 없다. 부엌에 쥐가 들었나? 샛문을 열어 보려니까, ｢아 아아 아이 아아 아야------.｣ 하는 소리가 뒤란 곁으로 들려 온다. 샛문을 열려던 박씨는 뒷문을 밀었다. 장독대 밑 비스듬한 켠 아래 아다다가 입을 헤 벌리고 납작하니 엎뎌져 두 다리만을 힘없이 버지럭거리고 있다. 그리고, 머리 편으로 한 발쯤 나가선 깨어진 동이 조각이 질서 없이 너저분하게 된장 속에 묻혀 있다. ｢아이구테나! 무슨 소린가 했더니! 이년이 동애를 또 잡았구나! 이년아, 너더러 된장 푸래든! 푸래?｣ 어머니는 딸이 어딘가 다쳤는지 일어나지도 못하고 아파하는 데 가는 동정심보다 깨어진 동이만이 아깝게 눈에 보였던 것이다. ｢어 어마! 아다아다 아다 아다------.｣"
    },
    {
        "isbn13": "9788986621136",
        "title": "강아지똥",
        "author" : "권정생",
        "cover": "https://image.aladin.co.kr/product/0/48/cover500/8986621134_1.jpg",
        "CONTENT": "돌이네 흰둥이가 누고 간 똥입니다. 흰둥이는 아직 어린 강아지였기 때문에 강아지똥이 되겠습니다. 골목길 담 밑 구석자리였습니다. 바로 앞으로 소달구지 바퀴 자국이 나 있습니다. 추운 겨울, 서리가 하얗게 내린 아침이어서 모락모락 오르던 김이 금방 식어 버렸습이다. 강아지똥은 오들오들 추워집니다. 참새 한 마리가 포르르 날아와 강아지똥 곁에 앉더니 주둥이로 콕! 쪼아 보고, 퉤퉤 침을 뱉고는, “똥 똥 똥 ------- 에그 더러워!” 쫑알거리며 멀리 날아가 버립니다. 강아지똥은 어리둥절했습니다. “똥이라니? 그리고 더럽다니?”"
    },
    {
        "isbn13": "9788932015736",
        "title": "등신불 ",
        "author" : "김동리",
        "cover": "https://image.aladin.co.kr/product/53/97/cover500/8932015732_1.jpg",
        "CONTENT": "등신불은 양자강북쪽에 있는 정원사의 금불각속에 안치되어 있는 불상의 이름이다. 등신금불또는 그냥 금불이라고도 불렀다. 그러니까 나는 이 등신불, 등신금불로 불리워지는 불상에 대해 보고 듣고 한 그대로를 여기다 적으려 하거니와, 그보다 먼저, 내가 어떻게 해서 그 정원사라는 먼 이역의 고찰을 찾게 되었었는지 그것부터 이야기 해야겠다. 내가 일본의 대정대학 재학 중에, 학병(태평양 전쟁)으로 끌려 나간 것은 일구사심(1934)년 이른 여름, 내 나이 스물 세 살 나던 때였다."
    },
    {
        "isbn13": "9788994353616",
        "title": "광화사",
        "author" : "김동인",
        "cover": "https://image.aladin.co.kr/product/4592/73/cover500/8994353615_1.jpg",
        "CONTENT": "바위 위에 잔솔이 서고 잔솔 아래는 이끼가 빛을 자랑한다. 굽어보니 바위 아래는 몇 포기 난초가 노란 꽃을 벌리고 있다. 바위에 부딪치는 잔바람에 너울거리는 난초잎. 여는 허리를 굽히고 스틱으로 아래를 휘저어보았다. 그러나 아직 난초에는 4,5축의 거리가 있다. 눈을 옮기면 계곡. 전면이 소나무의 잎으로 덮인 계곡이다. 틈틈이는 철색의 바위로 보이기는 하나, 나무밑의 땅은 볼 길이 없다"
    },
    {
        "isbn13": "9788982818677",
        "title": "무진기행 ",
        "cover": "https://image.aladin.co.kr/product/52/11/cover500/8982818677_1.jpg",
        "author" : "김승옥",
        "CONTENT":" 버스가 산모퉁이를 돌아갈 때 나는 무진 라는 이정비를 보았다. 그것은 옛날과 똑같은 모습으로 길가의 잡초 속에서 튀어나와 있었다. 내 뒷좌석에 앉아 있는 사람들 사 이에서 다시 시작된 대화를 나는 들었다. '앞으로 십킬로 남았군요.' '예, 한 삼십분 후에 도착할 겁니다.' 그들은 농사 관계의 시찰원들인 듯했다. 아니 그렇지 않은 지도 모른다. 그러나 하여튼 그들은 색 무늬 있는 반소매 셔츠를 입고 있었고 데드롱직의 바지를 입었고 지나쳐오는 마을과 들과 산에서 아마 농사 관계의 전문가들이 아니면 할 수 없는 관찰을 했고 그것을 전문적인 용어로 얘기하고 있었다."
    },
    {
        "isbn13": "9788965099475",
        "title": "아랑의정조",
        "author" : "박종화",
        "cover": "https://image.aladin.co.kr/product/4700/43/cover500/8965099471_1.jpg",
        "CONTENT": "아랑― 아랑은 백제의 새악시다. 아랑의 어여쁜 소문은 서울 북한 및 천호 장안에 자자하게 퍼졌다. 아랑의 남편인 도미는 솜씨 있는 목수로 그의 이름이 백제 서울에 유명했지마는, 그보다는 어여쁜 아내 아랑을 가진 복성스런(복 있어 보이는) 청년 도미로 이름이 더 높았다.저 사람이 유명한 목수 도미야.󰡑 할 때보다도, 󰡐저 사람의 아내 아랑은 여간 어여쁜 것이 아니야. 왜 그 아내를 잘 두었다는 목수 도미란 사람 있지 않어? 바로 그 도미야.󰡑 듣는 데서나 아니 듣는 데서나 사람들은 이렇게 도미를 소개했다."
    },
    {
        "isbn13": "9788998047832",
        "title": "일락서산에 개구리 울음",
        "author" : "이문구",
        "cover": "https://image.aladin.co.kr/product/3058/43/cover500/8998047837_1.jpg",
        "CONTENT": "시골을 다녀오되 성묘가 목적이기는 근년으로 드문 일이었다. 더욱이 양력 정초에 몸소 그런 예모를 찾고 스스로 치름은 낳고 첫 겪음이기도 했다. 물론 귀성 열차를 끊어 앉고부터 󰡒숭헌(흉한)…… 뉘라 양력 슬(설)두 슬이라 이른다더냐, 상것들이나 왜놈 세력을 아는 벱여…….󰡓 세모가 되면 한두 군데서 들어오던 세찬을 놓고 으레껀 꾸중이시던 할아버지 말씀이 자주 되살아나 마음 한켠이 결리지 않은 바도 아니었지만, 시절이 이러매 신정 연휴를 빌미할 수밖에 없음을 달리 어쩌랴 하며 견딘 거였다. 시골을 다녀오되 성묘가 목적이기는 근년으로 드문 일이었다. 더욱이 양력 정초에 몸소 그런 예모를 찾고 스스로 치름은 낳고 첫 겪음이기도 했다. 물론 귀성 열차를 끊어 앉고부터 󰡒숭헌(흉한)…… 뉘라 양력 슬(설)두 슬이라 이른다더냐, 상것들이나 왜놈 세력을 아는 벱여…….󰡓 세모가 되면 한두 군데서 들어오던 세찬을 놓고 으레껀 꾸중이시던 할아버지 말씀이 자주 되살아나 마음 한켠이 결리지 않은 바도 아니었지만, 시절이 이러매 신정 연휴를 빌미할 수밖에 없음을 달리 어쩌랴 하며 견딘 거였다. "
    },
    {
        "isbn13": "9788915081321",
        "title": "표구된 휴지 ",
        "author" : "이범선",
        "cover": "https://image.aladin.co.kr/product/1474/3/cover500/8915081323_1.jpg",
        "CONTENT": "니무슨주변에고기묵건나. 콩나물무거라. 참기름이나마니처서무그라. 누렇게 뜬 창호지에다 먹으로 쓴 편지의 일절이다. 언제부터인가 나는 피곤할 때면 화실 안쪽 벽에 걸린 그 조그만 액자의 편지를 읽는 버릇이 생겼다. 그건 매우 서투른 글씨의 편지다. 앞 부분과 끝 부분은 없고 중간의 일부분만인 그 편지는 누가 누구에게 보낸 것인지도 알 수 없다. 다만 그 내용으로 미루어 시골에 있는 늙은 아버지󰠏󰠏󰠏󰠏어쩌면 할아버지일지도 모른다.󰠏󰠏󰠏󰠏가 서울에 돈 벌러 올라온 아들에게 쓴 것으로 생각되는 까닭은 그 내용도 내용이려니와 그보다더 더 그 편지의 종이나 글씨에 있는지도 모른다. 아마 어느 가을에 문을 바르고 반 장쯤 남았던 창호지를 용케 생각해 내서 벽장 속을 뒤져 먼지를 떨고 손바닥으로 몇 번이나 쓸어 펴서 적당히 두루마리 모양이 나게 오린 것이리라. 누렇게 뜬 종이 가장자리가 삐뚤삐뚤하다. 거기에 사연을 먹으로 썼다. "
    },
    {
        "isbn13": "9788994006253",
        "title": "어둠의 혼",
        "author" : "김원일",
        "cover": "https://image.aladin.co.kr/product/1850/82/cover500/8994006257_1.jpg",
        "CONTENT": "아버지가 잡혔다는 소문이 온 장터 마을에 좍 깔렸다. 아버지는 어제 수산 장터에서 붙잡혔다는 것이다. 그래서 어젯밤 진영지서로 묶여 왔다는 것이다. 사람들은 오늘밤에 아버지가 총살당할 거라고들 말했다. 지서 뒷마당 웅덩이 옆에 서 있는 느릅나무에 칭칭 묶여 총살당할 게 틀림없다는 것이다. 아니면 선바위산 묘지골로 끌려가서 총살당할 거라고들 떠들었다. 병쾌 아버지를 포함해서 아버지와 같은 짓을 했던 마을 청년들이 이미 일곱 명이나 총살을 당했기 때문에 아버지도 죽게 될 것이 분명하다. 이제 아버지는 한줌의 연기처럼 자취도 없이 사라질 게다. 그 사라진 연기를 다시 모을 수 없는 것같이 이제 우리 오누이들은 아버지라고 불러 볼 사람이 없게 된다. 그것이 슬플 뿐, 다른 생각은 안 난다. 왜냐하면 아버지는 이태 넘어 늘 집에 없었으니깐. 산도둑같이 텁석부리로, 또는 선생처럼 국방복을 입고 문득 나타났다 잽싸게 사라져 버리는 요술장이 아버지. 이제 아버지의 그 요술도 끝이 나고 말았다. 무엇을 위한 요술인지 알 수 없는 요술, 그 요술의 뜻을 내가 미처 깨치기도 전에 아버지가 죽는다는 게 슬플뿐, 사실 나는 지금 그보다 더 큰 괴로움에 떨고 있다. 굶주림이다. 배가 고프다. 지독히 고프다. 그러나 아직 어머니는 안 온다. 보리쌀을 빌리러 나간 지가 벌써 언젠데. 두 시간? 그쯤은 되었을 거다. 그렇다, 내가 영어 숙제를 하고 있을 때 나갔으니 이 집 저 집 너무 많이 빌려다만 먹었는데 누가 또 빌려줄려구. 어머니는 하는 수 없이 이모네 집으로 터덜터덜 갔을 거야. 그럼 이모는 틀림없이 어머니한테 욕설을 퍼부을 거야. 그러나 이모는 마음이 착하니 금세 아이구 불쌍타 새끼들이 불쌍타 하며 쌀 한 되쯤, 아니면 보리쌀 두 되쯤은 빌려줄 테지. 그럼 내일까지는 염려없다. 죽을 쒀 먹는다면 모레까지는 걱정없다. 이모네 집에서는 많이도 빌려다 먹었다. 그걸 언제 다 갚을까. 지금은 아무 쓸데도 없는 아버지긴 하지만, 아버지마저 총살을 당하고 만다면 누가 다 갚게 될까. 아, 나도 이젠 아버지가 없는 아이가 되는구나. 그러데 아버지는 왜 그 짓을 하게 되었는지 몰라. 세상 사람들이 모두 싫어하고 무서워들 하는 그 짓을 왜 하고 다녔는지 몰라."
    }
]